/* Adobe Plugin Plist Files for TIFFFileFormat */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TIFF Format";
CFBundleDisplayName = "TIFF Format";
CFBundleGetInfoHTML = "TIFF Format version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TIFF Format version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TIFF Format version 21.1.0";
